export default [
  {
    id: 1001,
    name: "바츠",
  },
  {
    id: 1011,
    name: "지그하르트",
  },
  {
    id: 1021,
    name: "카인",
  },
  {
    id: 1031,
    name: "리오나",
  },
  {
    id: 1041,
    name: "에리카",
  },
  {
    id: 1051,
    name: "거스틴",
  },
  {
    id: 1061,
    name: "카스티엔",
  },
  {
    id: 1071,
    name: "아리아",
  },
  {
    id: 1081,
    name: "아리아",
  },
  {
    id: 1091,
    name: "테온",
  },
  {
    id: 1101,
    name: "에르휘나",
  },
  {
    id: 1111,
    name: "아이린",
  }, {
    id: 1121,
    name: "오필리아",
  },
  {
    id: 1131,
    name: "바이움",
  }, {
    id: 1141,
    name: "안타라스",
  },
  {
    id: 1151,
    name: "파푸리온",
  },
]
